{
  "items": [
    {
      "id": 1,
      "title": "ساعت مچی",
      "class": "watch",
      "price": "۵,۷۳۱,۲۹۰",
      "image": "./assets/img/products img/1-removebg-preview.png",
      "discription": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد."
    },
    {
      "id": 2,
      "title": "ساعت مچی",
      "class": "watch",
      "price": "۷,۸۱۷,۲۹۰",
      "image": "./assets/img/products img/2-removebg-preview.png",
      "discription": " و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصو"
    },
    {
      "id": 3,
      "title": "لباس مردانه",
      "class": "shirt",
      "price": "۴,۱۶۶,۷۹۰",
      "image": "./assets/img/products img/3-removebg-preview.png",
      "discription": "با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساس"
    },
    {
      "id": 4,
      "title": "لباس مردانه",
      "class": "shirt",
      "price": "۶,۲۵۲,۷۹۰",
      "image": "./assets/img/products img/4-removebg-preview.png",
      "discription": " کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی"
    },
    {
      "id": 5,
      "title": "لباس مردانه",
      "class": "shirt",
      "price": "۲,۵۳۴,۴۹۰",
      "image": "./assets/img/products img/5-removebg-preview.png",
      "discription": "ا نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجو"
    },
    {
      "id": 6,
      "title": "لباس بلند زنانه",
      "class": "gown",
      "price": "۱۳,۰۳۷,۵۰۰",
      "image": "./assets/img/products img/6-removebg-preview.png",
      "discription": "ع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها،"
    },
    {
      "id": 7,
      "title": "لباس مردانه",
      "class": "shirt",
      "price": "۲۲,۴۲۴,۵۰۰",
      "image": "./assets/img/products img/7-removebg-preview.png",
      "discription": "و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت"
    },
    {
      "id": 8,
      "title": "لباس مردانه",
      "class": "shirt",
      "price": "۱۳,۳۷۱,۲۶۰",
      "image": "./assets/img/products img/8-removebg-preview.png",
      "discription": "م افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موج"
    },
    {
      "id": 9,
      "title": "طلا و جواهرات",
      "class": "Jewelry",
      "price": "۱۳۰,۳۷۵,۰۰۰",
      "image": "./assets/img/products img/9-removebg-preview.png",
      "discription": " متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکاره"
    },
    {
      "id": 10,
      "title": "طلا و جواهرات",
      "class": "Jewelry",
      "price": "۱۱۷,۳۳۷,۵۰۰",
      "image": "./assets/img/products img/10-removebg-preview.png",
      "discription": "رهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در "
    },
    {
      "id": 11,
      "title": "طلا و جواهرات",
      "class": "Jewelry",
      "price": "۶۵,۷۰۹,۰۰۰",
      "image": "./assets/img/products img/11-removebg-preview.png",
      "discription": "ردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار"
    },
    {
      "id": 12,
      "title": "طلا و جواهرات",
      "class": "Jewelry",
      "price": "۶۶,۷۵۲,۰۰۰",
      "image": "./assets/img/products img/12-removebg-preview.png",
      "discription": "ه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائ"
    },
    {
      "id": 13,
      "title": "ساعت مچی",
      "class": "watch",
      "price": "۷,۸۲۲,۵۰۰",
      "image": "./assets/img/products img/13-removebg-preview.png",
      "discription": "شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه "
    }
  ]
}
